Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=884_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi koltansaamenkielisen oppimateriaalin projektityöntekijän
sme: Sámediggi almmuha ohcan láhkái nuortalašgielat oahppamateriála prošeaktabargi

source: tehtävän ajalle 11.8.-31.12.2014.
sme: áigái 11.8.-31.12.2014.

source: Projektityöntekijän toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Prošeaktabargi doaibmabáiki lea čállingotti váldodoaimmahagas sámekulturguovddáš Sajosis, Anáris.

source: Projektityöntekijän tehtävänä on koltansaamenkielisen oppimateriaalin suunnittelu, laatiminen, kielen tarkistaminen ja käännösten valmistaminen.
sme: Prošeaktabargi bargun lea nuortalašgielat oahppamateriála plánen, ráhkadeapmi, giela dárkkisteapmi ja jorgalusaid ráhkadeapmi.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan koltansaamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo nuortalašgiela dáidu (ásahus 1727/95).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV mukaan (peruspalkka 2 437,04 euroa / kk).
sme: / IV mielde (vuođđobálká 2 437,04 euro / mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 4.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 4.7.2014 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár.

source: Lisätietoja työstä antaa oppimateriaalisihteeri Hannu Kangasniemi hannu.
sme: Lassidieđuid barggus addá oahppamateriálačálli Hannu Kangasniemi hannu.

source: fi, puh. 010 839 3115.
sme: fi, tel. 010 839 3115.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: www.samediggi.fi
